---
kind: enumMember
id: F:Autodesk.Revit.DB.BuiltInParameter.RBS_SYSTEM_CLASSIFICATION_PARAM
enum: Autodesk.Revit.DB.BuiltInParameter
zh: 系统分类
source: html/fb011c91-be7e-f737-28c7-3f1e1917a0e0.htm
---
# Autodesk.Revit.DB.BuiltInParameter.RBS_SYSTEM_CLASSIFICATION_PARAM

**中文**: 系统分类

"System Classification"